{
  "companies": [
     {
      "id": "sber",
      "title": "Сбербанк",
      "date": "24 марта",
      "content": [
        "Наш бизнес – визит состоится в первый в России Технохаб Сбербанка. 20 этажей, рассчитано 1700 сотрудников. Участников курса «Билет в будущее» ждет знакомство с IT профессиями в банковской сфере. Нам расскажут о том, зачем IT банку, какие продукты создают разработчики для банка. На встречу с нашими участниками мы пригласили представителей IT профессий, сотрудников Сбербанка. Они расскажут в чем уникальность каждой из профессий и как эту работу может увидеть любой клиент Сбербанка, а также ответят на вопросы ребят.",
        "Ну а после нас ждет экскурсия по самому технологичному и современному офису компании. Мы увидим как выглядят \"особые\" кресла разработчиков и специальный медицинский кабинет, что такое акустические кабинки и Bootcamp и многие другие фишки офиса покажут сотрудники Сбербанка."
      ]
    },
    {
      "id": "atom",
      "title": "Атомстройкомплекс", 
      "date": "31 марта",
      "content": [
        "Мы посетим главный офис компании. Где будет проведена небольшая экскурсия, знакомство с офисной инфраструктурой. Нам расскажут об истории компании, ее традициях, а также какими строительными объектами города представлена компания Атомстрой комплекс.",
        "Основная ценность визита будет заключаться во встрече с ведущими специалистами, профессионалами в своей сфере – сотрудниками компании. Участники курса в закрытом чате ТГ канала сами смогу проголосовать за те профессии строительной сферы, которые им интересны и именно этих специалистов пригласит на встречу Атомстройкомплекс!"
      ]
    },
    {
      "id": "vesti",
      "title": "ВестиУрал",
      "date": "8 апреля",
      "content": [
        "Бизнес визит на крупнейшую телерадиокомпанию Урала. Ребята увидят все, что находится за кадром. Узнают о производстве теле-радио программ. Попробуют себя в роли телеведущего. Ну и конечно участников ждет встреча с продюссерами TV-производства.",
        "Это будет интересная беседа, из которой участники курса узнают подробнее о профессиях индустрии СМИ:"
      ],
      "professions": [
        "продюсер новостей",
        "корреспондент",
        "оператор",
        "монтажер",
        "режиссер",
        "ведущий",
        "звукорежиссер",
        "гример",
        "оператор телевидения"
      ]
    },
    {
      "id": "evraz",
      "title": "Бизнес-визит на крупнейший металлургический комбинат РФ",
      "date": "18 апреля",
      "content": [
        "На экскурсии НТМК Евраз вы увидите:"
      ],
       "professions": [
        "Огненное зрелище - льющуюся струю раскаленного чугуна температуры около 1500°C.",
        "Металлурги показывают фактически все производственные этапы: производство чугуна на самой экологичной в России доменной печи № 7, плавку стали в конвертерном цехе.",
        "В доменном цехе вы увидите уникальную, самую «чистую» в российской металлургии доменную печь. Управление печью происходит в современной диспетчерской, похожей на пульт управления космическим кораблем.",
        "Вы познакомитесь с первым в Советском Союзе конвертерным цехом, а сейчас одним из самых эффективных сталеплавильных производств, вы понаблюдаете за захватывающим процессом производства стали, когда буквально в нескольких метрах от вас перевернется гигантский конвертер с расплавленным жидким металлом цвета солнца.",
        "А также уникальная возможность увидеть современный взгляд на профессию металлурга!"
      ]
    },
    {
      "id": "kontur", 
      "title": "Экскурсия в офис крупнейшей IT компании Уральского региона СКБ Контур",
      "date": "19 апреля",
      "content": [
        "В Екатеринбурге у Контура 12 офисов. Мы приглашаем в главный офис разработки. Вас ждут библиотека, спортзал, музыкальная комната, зоны питания, коворкинга и многое другое.",
        "В 2023 году офис на Широкой речке стал победителем конкурса «Зелёный и здоровый офис» в категории компаний свыше 500 сотрудников.",
        "Расскажут про Контур и работу в IT!",
        "Профессии, с которыми познакомимся:"
      ],
      "professions": [
        "Расскажем, какие роли есть в команде разработки и в компании в целом.",
        "Обсудим задачи и вклад каждой роли в создание продукта.",
        "Подскажем, как начать свой путь в IT."
      ]
    },
    {
      "id": "kino",
      "title": "Свердловская Киностудия",
      "date": "23 апреля", 
      "content": [
        "Мы добавили в бизнес-визит полезный информативный блок, о профессиях киноиндустрии и о профессиях и специальностях на самой Киностудии.",
        "Профориентационную встречу для нас проведет руководитель Школы кино Свердловской киностудии Екатерина Самарина. Екатерина расскажет о профессиях в киноиндустрии, о том, где и в каком объеме можно получить образование и какие навыки понадобятся. Проведет для ребят деловую игру, посвященную кинопрофессиям. Также подготовит актуальную информацию о возможностях обучения в Екатеринбурге, Москве и СПб.",
        "Продолжить знакомство с киноиндустрией ребята смогут на экскурсиях: обзорной и в студию звукозаписи. Специально для нас экскурсию проведут те специалисты, кто имеет опыт работы на съемочной площадке. Например, актер и ассистент звукорежиссера на площадке. Они смогут ответить на вопросы ребят в рамках своего киноопыта.",
        "В рамках экскурсий желающие смогут попробовать себя в роли актеров дубляжа, озвучив фрагмент мультипликационного фильма."
      ]
    }
  ]
}
